(package! emmet-mode)
(package! undo-fu)
(package! org-superstar)
(package! hl-line :disable t)
(package! all-the-icons-dired)
(package! multiple-cursors)
(package! prettier)
(package! helm)
(package! web-mode)
(package! yasnippet)
(package! lsp-pyright)
(package! dap-mode)
(package! js-react-redux-yasnippets )
;; (package! pretty-symbols)
