(package! emmet-mode)
(package! org-superstar)
(package! hl-line :disable t)
(package! all-the-icons-dired)
(package! prettier)
(package! helm)
(package! web-mode)
(package! yasnippet)
(package! lsp-pyright)
(package! tree-sitter)
(package! tree-sitter-langs)
;; (package! pretty-symbols)
